<?include("header.php");
?>


<div id="mainbar">微‧妙‧的‧緣‧份</div>
<div id="main">
<h1>隱私權政策</h1>
<p>
本隱私政策提出了如何微緣利用和保護的任何資料，你給微緣當您使用本網站。
</p>
<p>
微緣致力於確保您的隱私受到保護。如果我們要求您提供某些信息，其中你可以發現在使用這個網站，那麼你可以放心，它只會使用必須符合本隱私聲明。
</p><p>
微緣可能會改變這一政策不時更新此網頁。您應該檢查這個網頁時，以確保您很高興與任何變化。這一政策是有效的[日期] 。
</p><p>
我們收集什麼
</p>
我們可能會收集以下信息：
<ul style="margin-left: 20px;">
     
    <li>  姓名和職務</li>
     
     <li> 聯絡信息，包括電子郵件地址</li>
     
    <li>  人口信息，如郵政編碼，偏好和利益</li>
     
   <li>   其他相關資料的客戶調查和/或提供</li>
</ul>
<p>
我們做什麼與我們收集到的信息
</p>
我們需要此信息，了解您的需求，並為您提供更好的服務，特別是由於以下原因：
<ul style="margin-left: 20px;">
     
      <li>內部記錄。</li>
     
     <li> 我們可以利用這些信息來改進我們的產品和服務。</li>
     
     <li> 我們可能會定期發送電子郵件推廣的新產品，特別優惠或其他資料，我們認為您可能會發現有趣的使用電子郵件地址您提供。</li>
     
     <li> 不時，我們還可能使用您的信息與您聯繫的市場研究目的。我們會與您聯繫通過電子郵件，電話，傳真或電子郵件。我們可以利用這些信息來定制網站根據您的利益。</li>
</ul>
<p>
安全
</p>
我們致力於確保您的信息是安全的。為了防止未經授權的訪問或披露，我們已經制定了適當的物理，電子和管理程序，以保障和安全我們收集到的信息網絡。
我們如何使用cookies
<br/>
Cookie是一個小文件，該文件要求允許放在計算機的硬盤驅動器。一旦你同意，該文件的補充和幫助的cookie分析網頁流量，或讓你知道，當您訪問某個網站。 cookie可以使Web應用回應你作為一個個人。該網站的應用程序可以調整其行動，以您的需求，好惡通過收集和記憶有關您的喜好。
<br/>
我們使用的交通記錄cookie來確定哪些網頁正在使用。這有助於我們分析數據的網頁流量和改善我們的網站，以調整它的客戶需求。我們只使用此信息進行統計分析的目的，然後數據從系統。
<br/>
總體而言， Cookie還幫助我們為您提供更好的網站，使我們能夠監測你的網頁，找到有用的，你不知道。一個cookie絕不讓我們訪問您的計算機或任何有關您的信息，除了您所選擇的數據與我們分享。
<br/>
您可以選擇接受或拒絕cookies 。大多數Web瀏覽器自動接受Cookie ，但您通常可以修改瀏覽器設定為拒絕cookies如果您喜歡。這可能會阻止您充分利用網站。
鏈接到其他網站
<br/>
我們的網站可能包含鏈接到其他網站的利益。然而，一旦您使用這些鏈接，離開我們的網站，你應該注意到，我們沒有任何的控制權，其他網站上。因此，我們不能將負責保護和隱私的任何資料，而您所提供的訪問這類網站和這類網站不由本隱私聲明。您應該謹慎行事，並期待在隱私權聲明適用於網站的問題。
控制您的個人信息
<br/>
<p>
您可以選擇限制收集或使用您的個人信息在以下幾個方面：
</p>
<ul style="margin-left: 20px;">
     
      <li>當你被要求填寫一份表格在網站上，尋找方塊，您可以按一下，以表明你不想的信息被人用於直接促銷的目的</li>
     
      <li>如果您先前已經同意我們使用您的個人資料用於直接促銷的目的，您可能會改變心意，在任何時候通過書面或發送電子郵件</li>
</ul>
我們不會銷售，分發或租賃您的個人信息給第三方，除非我們有您的許可或法律要求這樣做。我們可以使用您的個人信息向您發送促銷信息的第三方，我們認為你們也許會感興趣，如果您告訴我們，您希望這種情況發生。
<br/>
您可以要求詳細的個人資料，我們認為你的數據保護法1998年。一個小費將支付。如果您想要的信息的副本舉行請您寫信給[高雄市楠梓區加昌路911號] 。
<br/>
如果您認為任何信息，我們對你持有不正確或不完整，請寫信或電子郵件給我們，盡快在上述地址。我們將及時糾正發現的任何信息不正確。
</div>

<?include("ads.php")?>

<?include("footer.php");?>
