<?include("header.php");
?>


<div id="mainbar">微‧妙‧的‧緣‧份</div>
<div id="main">
<h1>使用條款</h1>
<p>
樣品的條款和條件的網站使用
</p>
<p>
歡迎您到微緣。如果您繼續瀏覽和使用本網站表示您同意遵守並接受以下使用條款與條件，再加上我們的隱私政策指導[微緣網路公司]的關係，你在這個網站上。
</p>
<p>
術語“微緣 ”或“我們”或“我們”指的是所有人的網站，其註冊辦事處是[高雄市楠梓區加昌路911號] 。我們公司的註冊號碼是[www.mf8.com] 。術語“您”是指用戶或瀏覽我們的網站。
使用本網站必須遵守下列規定使用：
</P>
<p >
<ul style="margin-left: 20px;">
<li>內容的網頁，這個網站是為您的一般資料和使用。這是變更，恕不另行通知。</li>
<li>無論我們也沒有任何第三方提供任何擔保或保證的準確性，及時性，性能，完整性或適宜的信息和材料或提供發現這個網站上的任何特定目的。您承認，這些信息和材料可能包含不準確或錯誤，我們的責任明確排除任何此類不準確或錯誤的法律允許的最大範圍。</li>
<li>您使用任何信息或資料在此網站上是完全在你自己的風險，我們不應承擔責任。它應是你自己的責任，以確保任何產品，服務或信息可通過這個網站滿足您的特定需求。</li>
<li>這個網站包含材料，擁有或授權給我們。這種材料，其中包括但不限於設計，佈局，外觀，外觀和圖形。禁止再生產以外的其他符合版權聲明，其中的組成部分，這些條款和條件。</li>
<li>所有商標轉載於本網站，這是沒有的財產，或領有牌照的運營商，承認在網站上。</li>
<li>未經許可使用本網站可能給索賠的損害和/或一種刑事罪行。</li>
<li>不時這個網站還可能包括鏈接到其他網站。這些鏈接僅為方便您的使用提供進一步的信息。他們並不意味著我們贊同網站 。我們沒有任何責任的內容聯繫在一起的網站 。</li>
<li>您可能無法建立連結到這個網站從另一個網站或文件， 微緣的事先書面同意。
<li>您使用本網站和任何爭端所產生的這種情況下使用該網站是受台灣的法律。</li>
</ul>
</p>
</div>

<?include("ads.php")?>

<?include("footer.php");?>
